tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "neovim/neovim"
brew "ack"
brew "archey"
brew "cask"
brew "coreutils"
brew "ctags"
brew "docker"
brew "python"
brew "docker-compose"
brew "docker-machine"
brew "figlet"
brew "fzf"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "lastpass-cli"
brew "moreutils"
brew "neovim"
brew "node"
brew "parallel", link: false
brew "python@2"
brew "ranger"
brew "ripgrep"
brew "ruby"
brew "speedtest-cli"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "wget"
brew "z"
brew "zsh"
brew "zsh-completions"
cask "1password"
cask "atext"
cask "cyberduck"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-backup-and-sync"
cask "hammerspoon"
cask "iterm2"
cask "karabiner-elements"
cask "runjs"
cask "scroll-reverser"
cask "sequel-pro"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "virtualbox"
cask "visual-studio-code"
cask "xscope"
